tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "openssl@1.1"
brew "asdf"
brew "sqlite"
brew "curl"
brew "git"
brew "gst-editing-services"
brew "node"
brew "postgresql", restart_service: true
brew "postgis"
brew "rbenv"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "iterm2"
